<?php include('comtop.php'); ?>
<?php include('header.php'); ?>
<?php include('menu.php'); ?>

<div class="container">
    <div class="row">
        <div class="col-lg-12 mt-2">
            <nav aria-label="breadcrumb">
                <ol class="breadcrumb">
                    <li class="breadcrumb-item">
                        <a href="#"><i class="fa fa-home icon_home" aria-hidden="true"></i></a>
                    </li>
                    <li class="breadcrumb-item active" aria-current="page">องค์กรของเรา</li>
                    <li class="breadcrumb-item active" aria-current="page">ประวัติความเป็นมาของกรมทรัพยากรธรณี</li>
                </ol>
            </nav>
        </div>
    </div>
</div>
<div class="container">
    <div class="row">
         <div class="col-xl-2 col-md-2 text-center">
            <img src="images/01.jpg" alt="">
        </div>
        <div class="col-xl-10 col-md-10">
            <p>พระบาทสมเด็จพระจุลจอมเกล้าเจ้าอยู่หัว รัชกาลที่ 5 ได้ทรงมีพระบรมราชโองการ โปรดเกล้าโปรดกระหม่อม ให้ประกาศตั้ง " กรมราชโลหกิจและภูมิวิทยา ขึ้นในกระทรวงเกษตราธิการ เมื่อวันที่ 1 มกราคม ร.ศ. 110 (พ.ศ. 2434) และต่อมาได้ย้ายสังกัดไปขึ้นกับกระทรวงต่าง ๆ ตามยุคสมัย 6 กระทรวง คือ กระทรวงเกษตราธิราช กระทรวงมหาดไทย กระทรวงพระคลังมหาสมบัติ กระทรวงเศรษฐการ กระทรวงอุตสาหกรรม และกระทรวงพัฒนาการแห่งชาติ โดย ได้เปลี่ยนชื่อเป็น " กรมทรัพยากรธรณี " เมื่อครั้งสังกัด กระทรวงพัฒนาการแห่งชาติ ภายหลังจากการปฏิรูประบบราชการเมื่อวันที่ 3 ตุลาคม พ.ศ. 2545 กรมทรัพยากรธรณี ได้ย้ายมาสังกัด กระทรวง ทรัพยากรธรรมชาติและสิ่งแวดล้อม</p>
        </div>
    </div>
    <div class="row">
        <div class="col-xl-12">
                <div class="alert alert-info mb-1 bg_alert" role="alert">
                    ก่อนการปฏิรูประบบราชการ
                </div>
            </div>
            <div class="col-xl-12">
            <p>
            กรมทรัพยากรธรณี ภายใต้สังกัดกระทรวงอุตสาหกรรม มีภารกิจหลัก 4 ด้าน <br>
            สำรวจข้อมูลธรณีวิทยาและทรัพยากรธรณี <br>
            ขุดเจาะน้ำบาดาล อนุญาต และกำกับดูแลกิจการน้ำบาดาล ตาม พ.ร.บ. น้ำบาดาล พ.ศ. 2520 และ พ.ร.บ. ที่เกี่ยวข้อง <br>
            อนุญาตอาชาญาบัตรสำรวจแร่ ประทานบัตรทำเหมืองแร่ และกำกับดูแลด้านกิจการเหมืองแร่ ตาม พ.ร.บ. แร่ พ.ศ. 2510 และฉบับแก้ไข รวมถึง พ.ร.บ. ที่เกี่ยวข้อง <br>
            ให้สัมปทาน และกำกับดูแลด้านกิจการปิโตรเลียม ตาม พ.ร.บ. ปิโตรเลียม พ.ศ. 2514 และ พ.ร.บ. ที่เกี่ยวข้อง
            </p>
        </div>
    </div>
    <div class="row">
        <div class="col-xl-12">
            <div class="alert alert-info mb-1 bg_alert" role="alert">
             หลังการปฏิรูประบบราชการ
            </div>
        </div>
        <div class="col-xl-12">
        <p>
            กรมทรัพยากรธรณี ถูกแบ่งออกเป็นกลุ่มภารกิจตาม พ.ร.บ. ปรับปรุงกระทรวงทบวงกรม พ.ศ. 2545 เป็น 4 กรม คือ <br>
        กรมทรัพยากรธรณี สังกัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม <br>
        กรมทรัพยากรน้ำบาดาล สังกัดกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม <br>
        กรมอุตสาหกรรมพื้นฐานและการเหมืองแร่ สังกัดกระทรวงอุตสาหกรรม <br>
        กรมเชื้อเพลิงธรรมชาติ สังกัดกระทรวงพลังงาน
        </p>
        </div>
    </div>
</div>


<?php include('footer.php'); ?>
<?php include('combootom.php'); ?>